// твой возраст;
let age = 19;
// год рождения;
let yearOfBirth = 2003;
// число рождения (без нолика в начале);
let birthNumber = 13;
// количество родных братьев;
let brothers = 0;
// количество родных сестер;
let sisters = 2;
// количество человек в семье;
let familyQuantity = 5;
// стоимость проезда до места обучения;
let travel = 33;
// текущий год;
let year = 2023;
// курс доллара;
let usd = 85;
// курс евро;
let eur = 80;
// курс биткоина;
let btc = 31000;




// текущий год минус год рождения;
let a1 = year - yearOfBirth;
// текущий год минус твой возраст;
let a2 = year - age;
// количество родных братьев плюс количество родных сестер;
let a3 = brother - sisters;
// курс евро умноженный на 1000;
let a4 = eur * 1000;
// курс доллара умноженный на 2.5;
let a5 = usd * 2.5;
// курс биткоина разделенный на 10000;
let a6 = btc / 10000;
// стоимость проезда до места обучения разделенная на курс доллара;
let a7 = travel / usd;
// количество человек в семье минус количество братьев минус количество сестер;
let a8 = familyQuantity - brothers - sisters
// 0 деленный на твой возраст;
let a9 = 0 / age;
// 35 минус твой возраст;
let a10 = 35 - age;