// Название игры
let gameName = "Принеси Яблоко"
// Описание игры
let description = '"Принеси Яблоко" - это увлекательная и захватывающая игра, которая предлагает игрокам веселое и непринужденное времяпрепровождение. Цель игры проста: собрать как можно больше яблок и доставить их в заданное место.'
// версия игры;
let gameVersion = '2.0'
// имя основного персонажа игры;
let name = "Max";
// имя разработчика игры;
let author = 'Manzo'
// язык программирования, на которой написана игра;
let programmingLanguage = "Javascript"
// версия языка программирования, на которой написана игра;
let programmingLanguageVersion = "ECMAScript 2022"
// название карты, на которой происходят действия игры;
let map = "AppleLand"
// сайт разработчика игры;
let site = " https://github.com/Manzo48"
// язык интерфейса;
let language  = "Ru"






